[
  "obsidian-style-settings",
  "quickadd",
  "cmdr",
  "remaining-reading-time",
  "better-export-pdf",
  "novel-word-count",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "dataview",
  "pdf-plus",
  "longform"
]